{"subjective": 253, "yearold": 2845, "white": 1078, "female": 1448, "presents": 503, "complaint": 664, "allergies": 213, "used": 3519, "lived": 26, "seattle": 8, "thinks": 81, "worse": 316, "past": 1305, "tried": 148, "claritin": 48, "zyrtec": 54, "worked": 175, "short": 309, "time": 3917, "seemed": 155, "lose": 52, "effectiveness": 7, "allegra": 43, "also": 4317, "last": 1242, "summer": 27, "began": 422, "using": 4060, "two": 2390, "weeks": 1217, "ago": 972, "appear": 431, "working": 222, "well": 5883, "overthecounter": 57, "sprays": 27, "prescription": 246, "nasal": 959, "asthma": 195, "doest": 2, "require": 162, "daily": 1668, "medication": 494, "think": 305, "flaring": 13, "upmedications": 2, "currently": 759, "ortho": 8, "tricyclen": 5, "allegraallergies": 5, "known": 608, "medicine": 132, "allergiesobjectivevitals": 2, "weight": 1238, "pounds": 592, "blood": 3823, "pressure": 2222, "heent": 334, "throat": 437, "mildly": 253, "erythematous": 46, "without": 3730, "exudate": 108, "mucosa": 531, "swollen": 90, "clear": 1861, "drainage": 392, "seen": 1726, "tms": 155, "clearneck": 73, "supple": 467, "adenopathylungs": 21, "clearassessment": 2, "allergic": 237, "rhinitisplan": 2, "try": 184, "instead": 46, "another": 319, "option": 74, "use": 1161, "loratadine": 4, "coverage": 47, "might": 160, "cheaper": 2, "samples": 57, "nasonex": 13, "nostril": 33, "given": 2007, "three": 1120, "written": 148, "medical": 2101, "history": 8264, "difficulty": 1252, "climbing": 23, "stairs": 56, "airline": 5, "seats": 4, "tying": 36, "shoes": 34, "public": 17, "seating": 9, "lifting": 99, "objects": 70, "floor": 272, "exercises": 73, "times": 795, "week": 774, "home": 1088, "cardio": 6, "walking": 219, "blocks": 35, "five": 401, "flights": 8, "snoring": 66, "muscle": 1454, "joint": 1209, "pains": 99, "including": 1074, "knee": 1176, "pain": 5491, "back": 2544, "foot": 1043, "ankle": 618, "swelling": 655, "gastroesophageal": 149, "reflux": 252, "diseasepast": 24, "surgical": 1480, "includes": 149, "reconstructive": 12, "surgery": 1886, "right": 11137, "hand": 473, "years": 1315, "social": 214, "single": 343, "ten": 77, "drinks": 145, "year": 568, "smoked": 43, "significantly": 214, "several": 738, "months": 858, "smokes": 93, "less": 651, "cigarettes": 151, "dayfamily": 6, "heart": 1724, "disease": 2318, "grandfathers": 2, "grandmother": 82, "stroke": 283, "diabetes": 790, "denies": 1896, "obesity": 171, "hypertension": 982, "family": 982, "memberscurrent": 2, "medications": 1436, "noneallergies": 69, "penicillinmiscellaneouseating": 2, "going": 529, "support": 219, "groups": 74, "seven": 95, "lynn": 2, "holmberg": 2, "greenwich": 4, "eastchester": 2, "new": 405, "york": 24, "feels": 268, "appropriate": 1012, "program": 80, "poor": 318, "experience": 74, "eating": 196, "emotional": 45, "eater": 10, "like": 535, "sweets": 6, "likes": 30, "big": 48, "portions": 148, "carbohydrates": 36, "chicken": 14, "steak": 2, "weighs": 69, "ideal": 22, "body": 818, "would": 1547, "overweight": 49, "lost": 172, "excess": 196, "weigh": 12, "review": 514, "systems": 972, "negative": 1974, "head": 1623, "neck": 1751, "lungs": 371, "gi": 251, "gu": 74, "orthopedic": 118, "skin": 3433, "specifically": 101, "chest": 2262, "attack": 65, "coronary": 1570, "artery": 2926, "congestive": 184, "failure": 613, "arrhythmia": 45, "atrial": 713, "fibrillation": 362, "pacemaker": 239, "high": 590, "cholesterol": 158, "pulmonary": 1167, "embolism": 87, "cva": 124, "venous": 512, "insufficiency": 185, "thrombophlebitis": 6, "shortness": 664, "breath": 824, "copd": 141, "emphysema": 46, "sleep": 637, "apnea": 191, "leg": 705, "osteoarthritis": 147, "rheumatoid": 98, "arthritis": 276, "hiatal": 115, "hernia": 508, "peptic": 53, "ulcer": 143, "gallstones": 26, "infected": 118, "gallbladder": 442, "pancreatitis": 43, "fatty": 44, "liver": 632, "hepatitis": 160, "hemorrhoids": 116, "rectal": 340, "bleeding": 1529, "polyps": 186, "incontinence": 185, "stool": 251, "urinary": 450, "stress": 426, "cancer": 787, "cellulitis": 100, "pseudotumor": 14, "cerebri": 10, "meningitis": 21, "encephalitisphysical": 4, "examination": 1864, "alert": 712, "oriented": 526, "x": 2965, "cranial": 351, "nerves": 417, "iixii": 45, "intact": 1646, "afebrile": 201, "vital": 529, "signs": 1556, "stable": 1772, "present": 2183, "illness": 1196, "abc": 489, "today": 1199, "pleasant": 404, "gentleman": 340, "old": 392, "bmi": 46, "since": 1066, "age": 821, "highest": 19, "lowest": 14, "pursuing": 8, "attempts": 96, "loss": 1708, "feel": 276, "good": 2222, "get": 581, "healthy": 294, "begin": 85, "exercise": 227, "wants": 74, "able": 1010, "play": 23, "volleyball": 6, "physically": 14, "sluggish": 6, "gets": 139, "tired": 43, "quickly": 44, "go": 422, "often": 77, "loses": 7, "always": 94, "regains": 2, "gains": 2, "biggest": 9, "gained": 34, "six": 314, "drinking": 87, "alcohol": 669, "taking": 595, "many": 234, "calories": 94, "multiple": 1122, "commercial": 2, "programs": 7, "slim": 6, "fast": 54, "one": 2287, "month": 385, "atkins": 3, "diet": 399, "agopast": 9, "eight": 115, "steps": 27, "diabetic": 150, "hemorrhoidspast": 4, "surgerysocial": 7, "twelve": 7, "drink": 170, "days": 1225, "binge": 14, "half": 263, "pack": 213, "day": 1938, "recently": 465, "stopped": 201, "smoking": 299, "weeksfamily": 2, "strokecurrent": 7, "include": 486, "diovan": 49, "crestor": 34, "tricormiscellaneouseating": 2, "says": 207, "couple": 186, "friends": 43, "attacks": 27, "died": 334, "everyday": 27, "weekends": 13, "second": 1032, "chantix": 16, "come": 161, "completely": 470, "eats": 45, "bad": 56, "food": 241, "things": 109, "bacon": 2, "eggs": 4, "cheese": 8, "cheeseburgers": 2, "four": 667, "morning": 579, "noon": 22, "pm": 132, "positive": 938, "gout": 36, "thyroid": 569, "problems": 997, "hip": 590, "gerd": 72, "soft": 1503, "wheezing": 196, "bilaterally": 1435, "regular": 1077, "rhythm": 784, "rate": 1615, "abdomen": 1479, "extremities": 1088, "pitting": 31, "edemaimpressionplan": 6, "explained": 430, "risks": 1111, "potential": 197, "complications": 903, "laparoscopic": 365, "gastric": 247, "bypass": 353, "detail": 737, "infection": 1005, "deep": 775, "thrombosis": 142, "leakage": 73, "gastrojejunoanastomosis": 2, "jejunojejunoanastomosis": 2, "possible": 901, "bowel": 1362, "obstruction": 409, "among": 8, "understands": 129, "proceed": 460, "workup": 287, "evaluation": 1204, "rouxeny": 18, "need": 853, "letter": 41, "approval": 16, "dr": 2533, "xyz": 484, "see": 1095, "nutritionist": 10, "mental": 219, "health": 286, "worker": 59, "upper": 2321, "endoscopy": 180, "either": 297, "previously": 520, "study": 461, "h": 138, "pylori": 19, "testing": 373, "function": 619, "tests": 205, "lfts": 44, "glycosylated": 2, "hemoglobin": 437, "fasting": 105, "sugar": 103, "performed": 3845, "submit": 8, "insurance": 51, "mmode": 6, "left": 10776, "enlargement": 167, "diameter": 285, "cm": 2341, "normal": 6804, "size": 930, "ventricle": 338, "lv": 164, "systolic": 345, "ventricular": 754, "ejection": 269, "fraction": 246, "diastolic": 67, "pericardial": 180, "effusion": 344, "morphology": 39, "aortic": 659, "valve": 694, "mitral": 241, "tricuspid": 132, "pa": 45, "mmhgdoppler": 2, "mild": 1681, "regurgitation": 208, "trace": 128, "cavity": 623, "wall": 965, "thickness": 117, "motion": 809, "appears": 696, "hyperdynamic": 8, "estimated": 304, "nearcavity": 2, "obliteration": 10, "increased": 807, "outflow": 51, "tract": 287, "gradient": 129, "mid": 536, "level": 1589, "consistent": 712, "abnormal": 499, "relaxation": 11, "pattern": 211, "elevated": 946, "pressures": 202, "doppler": 91, "atrium": 199, "dilated": 312, "root": 343, "calcified": 107, "stenosis": 997, "calculated": 107, "area": 2477, "square": 18, "maximum": 167, "instantaneous": 2, "mean": 106, "mm": 2461, "annular": 96, "calcification": 123, "extending": 302, "leaflets": 26, "supportive": 50, "structures": 340, "thickening": 177, "moderate": 666, "mmhg": 448, "intracardiac": 48, "mass": 1280, "color": 178, "suggestive": 133, "patent": 408, "foramen": 221, "ovale": 22, "lipomatous": 8, "hypertrophy": 194, "interatrial": 6, "septum": 301, "somewhat": 323, "technically": 23, "limited": 326, "hence": 20, "subtle": 61, "abnormalities": 455, "could": 1112, "missed": 45, "preoperative": 1999, "diagnosis": 3132, "morbid": 62, "obesitypostoperative": 5, "obesityprocedure": 5, "antecolic": 9, "antegastric": 6, "eea": 27, "anastomosisanesthesia": 5, "general": 2193, "endotracheal": 763, "intubationindication": 7, "procedure": 5077, "different": 149, "diets": 6, "unsuccessful": 65, "bariatric": 22, "seminar": 6, "received": 600, "handouts": 5, "signed": 132, "consent": 1004, "benefits": 691, "patientprocedure": 6, "patient": 21920, "taken": 2805, "operating": 2148, "room": 3429, "placed": 6962, "supine": 1107, "table": 879, "points": 146, "carefully": 580, "padded": 142, "anesthesia": 2312, "intubation": 175, "scd": 5, "stockings": 25, "legs": 232, "foley": 412, "catheter": 1799, "bladder": 1451, "decompression": 381, "prepped": 1790, "draped": 1709, "standard": 459, "sterile": 1904, "fashion": 2327, "marcaine": 513, "injected": 700, "umbilicus": 197, "small": 1811, "incision": 3557, "made": 2338, "veress": 161, "needle": 1440, "introduced": 300, "co": 189, "insufflation": 63, "done": 1805, "versastep": 12, "port": 544, "anterior": 2898, "midaxillary": 19, "line": 520, "subcostal": 42, "side": 1767, "midclavicular": 46, "centimeters": 47, "medial": 1454, "omentum": 119, "identifying": 87, "transverse": 707, "colon": 681, "thereby": 16, "ligament": 916, "treitz": 12, "ran": 26, "approximately": 2133, "divided": 448, "load": 62, "gia": 70, "stapler": 122, "mesentery": 45, "way": 349, "base": 581, "ligasure": 29, "device": 303, "distal": 1770, "hole": 186, "antimesenteric": 9, "portion": 912, "roux": 9, "limb": 105, "duodenogastric": 3, "passed": 685, "fired": 70, "creating": 42, "sidetoside": 25, "anastomosis": 324, "reapproximated": 346, "edges": 282, "defect": 360, "lifted": 42, "stapled": 41, "across": 489, "closed": 2265, "mesenteric": 56, "interrupted": 983, "surgidac": 3, "sutures": 1100, "order": 359, "create": 125, "passageway": 3, "put": 359, "reverse": 58, "trendelenburg": 52, "retractor": 211, "identified": 1601, "dissected": 828, "angle": 224, "lesser": 66, "curve": 34, "junction": 289, "got": 202, "space": 857, "transversely": 44, "stomach": 464, "blue": 68, "fires": 5, "seamguard": 3, "pouch": 137, "remove": 384, "bougie": 17, "place": 1154, "og": 15, "tube": 1209, "connected": 201, "anvil": 15, "pulled": 200, "opened": 508, "site": 1072, "end": 746, "spike": 31, "joined": 8, "endtoside": 45, "redundant": 62, "removed": 3486, "endocatch": 41, "bag": 213, "additional": 640, "vicryl": 2179, "security": 28, "clamp": 343, "went": 436, "egd": 90, "scope": 480, "mouth": 473, "esophagus": 344, "distended": 118, "air": 534, "leak": 131, "pass": 118, "easily": 347, "suture": 1893, "utilizing": 395, "carterthomason": 9, "copiously": 336, "irrigated": 955, "l": 1025, "saline": 725, "incisions": 313, "running": 970, "monocryl": 394, "sponge": 486, "instrument": 223, "counts": 377, "correct": 463, "case": 611, "tolerated": 1387, "diagnoses": 1479, "deformity": 341, "breast": 765, "reconstruction": 149, "tissue": 2010, "flank": 171, "lipodystrophy": 12, "abdomenpostoperative": 5, "abdomenprocedures": 3, "revision": 121, "excision": 337, "fullness": 78, "lateral": 2174, "liposuction": 38, "supraumbilical": 29, "abdomenanesthesia": 3, "generalindication": 14, "operation": 508, "undergone": 126, "latissimus": 46, "dorsi": 30, "flap": 578, "implant": 215, "lateralization": 11, "desired": 73, "correction": 118, "felt": 846, "mobilization": 54, "medially": 309, "provide": 177, "significant": 2078, "improvement": 300, "discussed": 1351, "length": 645, "dog": 52, "ear": 587, "harvest": 25, "corrected": 58, "periumbilical": 24, "infraumbilical": 110, "desire": 28, "great": 257, "superiorly": 272, "candidate": 100, "abovenoted": 35, "marked": 409, "upright": 66, "position": 2517, "procedureoperative": 9, "following": 1186, "adequate": 802, "induction": 178, "lma": 21, "usual": 1157, "solution": 582, "lidocaine": 636, "epinephrine": 395, "superior": 883, "central": 502, "scar": 297, "excised": 353, "dissection": 1450, "continued": 614, "subcutaneous": 1182, "underlying": 336, "capsule": 423, "reached": 95, "antibiotic": 349, "bovie": 474, "cautery": 426, "released": 331, "undermining": 22, "release": 267, "proposed": 42, "projection": 58, "inframammary": 31, "fold": 149, "secured": 495, "pds": 175, "greater": 506, "takeoff": 52, "point": 1353, "sizer": 29, "produced": 36, "form": 179, "pocket": 176, "diminished": 95, "series": 166, "medialization": 7, "submuscular": 12, "much": 473, "improved": 408, "positioning": 91, "completed": 529, "irrigation": 384, "drain": 430, "brought": 1595, "separate": 251, "inferior": 986, "stab": 154, "wound": 1694, "hemostasis": 1217, "confirmed": 451, "replaced": 153, "layers": 337, "dermabond": 85, "subcuticular": 479, "even": 216, "contouring": 8, "achieved": 480, "cannula": 305, "umbilical": 182, "carried": 1016, "removing": 180, "ml": 896, "fat": 415, "contours": 14, "prolene": 443, "compressive": 51, "garment": 6, "treating": 29, "steristrips": 342, "ointment": 150, "around": 825, "kerlix": 129, "dressing": 655, "bra": 6, "aroused": 22, "extubated": 328, "recovery": 1238, "condition": 1590, "lap": 126, "echocardiogrammultiple": 2, "views": 235, "vessels": 390, "reveal": 184, "vessel": 522, "relationships": 10, "cardiac": 833, "chamber": 338, "vegetations": 12, "interrogation": 27, "flow": 456, "imaging": 244, "reveals": 605, "systemic": 131, "return": 526, "inflow": 33, "ascending": 218, "aorta": 460, "trileaflet": 10, "arteries": 290, "origins": 8, "arch": 135, "leftsided": 184, "descending": 502, "pulsatility": 2, "thighspostoperative": 3, "thighsoperation": 3, "suctionassisted": 3, "lipectomyanesthesia": 3, "generalfindings": 14, "satisfactory": 616, "entire": 440, "flanks": 6, "perineum": 82, "thighs": 44, "knees": 173, "circumferentially": 76, "blade": 912, "make": 571, "wounds": 216, "hips": 49, "pubic": 81, "edge": 214, "infiltrate": 87, "lactated": 19, "ringers": 17, "cc": 1975, "infiltrated": 252, "initially": 512, "cannulas": 18, "carry": 29, "total": 1082, "aspirate": 32, "mostly": 100, "little": 431, "fluid": 894, "attention": 957, "directed": 463, "inner": 86, "outer": 63, "suction": 320, "thigh": 232, "cleaned": 184, "steristripped": 13, "abd": 21, "pads": 54, "applied": 1288, "sent": 858, "description": 77, "chambers": 22, "massesdoppler": 2, "regurgitationimpression": 2, "postoperative": 604, "anastamosis": 3, "esophagogastroduodenoscopy": 50, "indications": 159, "male": 1085, "begun": 88, "comorbidities": 36, "related": 372, "attended": 42, "met": 85, "dietician": 12, "psychologist": 19, "read": 77, "comprehensive": 72, "handout": 17, "evidenced": 18, "signing": 6, "formprocedure": 7, "obtained": 2024, "administered": 543, "sequential": 73, "compression": 458, "devices": 44, "widely": 112, "minimally": 57, "restricted": 34, "biatrial": 12, "appearance": 307, "valves": 28, "functiondoppler": 2, "increase": 328, "maximumsummary": 2, "confusion": 82, "slurred": 38, "speechhx": 6, "primarily": 159, "boyfriend": 34, "yo": 150, "rhf": 61, "experienced": 168, "flulike": 7, "prior": 1620, "presentation": 280, "found": 1440, "bed": 386, "awoken": 22, "appeared": 946, "confused": 51, "lethargic": 38, "apparently": 324, "recovered": 70, "within": 1636, "hours": 786, "demonstrated": 470, "lability": 27, "uncharacteristic": 2, "outbursts": 6, "anger": 29, "inappropriate": 12, "laughter": 2, "stove": 4, "onshe": 2, "slurring": 7, "speech": 447, "admission": 671, "developed": 597, "facial": 438, "weakness": 706, "stumbling": 4, "denied": 485, "associated": 521, "headache": 272, "nausea": 689, "vomiting": 688, "fever": 601, "chills": 334, "stiffness": 97, "visual": 458, "change": 604, "illicit": 176, "drugetoh": 2, "traumapmh": 2, "migraine": 100, "headachefhx": 2, "unremarkableshx": 20, "divorced": 49, "lives": 386, "children": 208, "alive": 38, "tobaccoillicit": 2, "drug": 683, "rarely": 29, "consumes": 18, "etohros": 2, "irregular": 158, "mensesexam": 2, "bp": 242, "hr": 147, "rr": 126, "tcms": 8, "name": 112, "perseverative": 4, "thought": 319, "processes": 103, "utilized": 336, "word": 65, "answersphrases": 2, "nonfluent": 4, "followed": 951, "commands": 49, "impaired": 64, "writing": 48, "namecn": 2, "flattened": 17, "nasolabial": 76, "onlymotor": 6, "rue": 57, "manifested": 11, "pronator": 105, "drift": 74, "full": 799, "strengthsensory": 3, "withdrew": 33, "noxious": 16, "stimulation": 178, "extremitiescoordination": 2, "difficult": 281, "assessstation": 2, "driftgait": 21, "unremarkablereflexes": 25, "bue": 80, "ble": 92, "plantars": 18, "flexor": 264, "bilaterallygeneral": 2, "exam": 1597, "unremarkableinitial": 2, "studies": 459, "cbc": 277, "gs": 51, "ua": 79, "pt": 137, "ptt": 121, "esr": 72, "crp": 73, "ekg": 357, "unremarkable": 749, "outside": 175, "hct": 124, "showed": 1636, "hypodensities": 2, "putamen": 3, "caudate": 20, "subcortical": 11, "locations": 40, "specifiedcourse": 2, "mri": 819, "brian": 2, "scan": 819, "revealed": 1179, "lacunar": 12, "infarct": 57, "basal": 131, "ganglia": 32, "edema": 859, "nucleus": 188, "suggesting": 97, "acute": 1497, "ischemic": 154, "event": 136, "arterial": 212, "enhancement": 98, "mca": 32, "distribution": 134, "slow": 106, "latter": 17, "suggested": 99, "vasculopathy": 9, "moya": 8, "fibromuscular": 10, "dysplasia": 20, "hiv": 102, "ana": 43, "anticardiolipin": 18, "antibody": 55, "titer": 25, "enzymes": 57, "tfts": 3, "b": 310, "unremarkableshe": 6, "underwent": 744, "cerebral": 207, "angiogram": 246, "occlusion": 146, "origin": 160, "filled": 177, "later": 394, "films": 75, "collaterals": 23, "aca": 10, "temporal": 390, "branch": 442, "branches": 209, "vascular": 505, "noted": 3885, "findings": 1049, "atypical": 56, "nevertheless": 11, "suspicious": 140, "large": 1126, "caliber": 141, "vasculitis": 32, "subsequently": 687, "neuropsychologic": 22, "widespread": 6, "cognitive": 158, "dysfunction": 165, "particular": 93, "impairment": 147, "language": 84, "long": 507, "latencies": 26, "responding": 37, "understood": 221, "simple": 245, "questions": 494, "affect": 198, "blunted": 13, "distinct": 20, "lack": 117, "concern": 141, "regarding": 386, "discharged": 615, "medicationsin": 5, "admitted": 804, "sudden": 95, "onset": 250, "hemiparesis": 64, "status": 1353, "addition": 390, "lymphadenopathy": 294, "obgyn": 13, "cervical": 1307, "biopsy": 787, "abdominalpelvic": 6, "ct": 1060, "scanning": 22, "stage": 329, "iv": 1227, "squamous": 108, "cell": 539, "cervix": 371, "takes": 243, "hydrochlorothiazide": 67, "suffers": 21, "dry": 523, "eyes": 356, "uses": 74, "restasis": 4, "kidney": 512, "cirrhosis": 56, "mellitus": 243, "disorders": 36, "dvt": 159, "cancerpast": 14, "tubal": 110, "ligation": 98, "hysterectomy": 182, "resection": 488, "mg": 4191, "po": 1221, "veramist": 2, "spray": 92, "mcg": 205, "twice": 385, "ibuprofen": 80, "dayallergies": 26, "bactrim": 81, "causes": 93, "rash": 245, "latex": 9, "allergysocial": 2, "life": 129, "nonsmoker": 127, "socially": 26, "employed": 77, "manager": 39, "department": 608, "taxation": 2, "married": 287, "childrenfamily": 4, "type": 621, "ii": 337, "mothers": 38, "sibling": 17, "triglyceridesreview": 2, "hot": 80, "flashes": 14, "complains": 180, "occasional": 296, "slight": 243, "complain": 95, "peripheral": 399, "heartburn": 74, "gives": 113, "infections": 110, "bearing": 17, "low": 801, "degenerating": 8, "discs": 28, "obstructive": 273, "stones": 109, "bloody": 70, "movements": 342, "ulcerative": 33, "colitis": 61, "crohns": 28, "dark": 76, "tarry": 13, "stools": 124, "melenaphysical": 2, "temperature": 677, "pulse": 935, "respiratory": 836, "nourished": 96, "distress": 482, "eye": 979, "pupils": 447, "equal": 487, "round": 477, "reactive": 421, "light": 621, "extraocular": 246, "motions": 37, "neuro": 42, "tendon": 980, "reflexes": 315, "lower": 2442, "focal": 335, "deficits": 175, "nonpalpable": 32, "midline": 977, "trachea": 313, "carotid": 820, "bruit": 87, "lung": 665, "sounds": 718, "throughout": 988, "rhonchi": 114, "wheezes": 142, "however": 1249, "murmur": 387, "abdominal": 1381, "nontender": 688, "obese": 156, "nondistended": 225, "palpable": 424, "tenderness": 674, "quadrant": 466, "organomegaly": 137, "appreciated": 211, "obvious": 351, "hernias": 46, "extremity": 1178, "dorsalis": 52, "pedis": 64, "pulsesassessment": 2, "service": 212, "index": 125, "interested": 65, "excellent": 566, "benefit": 165, "greatly": 34, "management": 347, "comorbiditiesplan": 4, "preparation": 127, "obtain": 243, "baseline": 144, "laboratory": 210, "values": 53, "vitamin": 245, "levels": 289, "work": 547, "consultations": 2, "preoperatively": 146, "recommended": 403, "medifast": 24, "bony": 381, "impacted": 152, "teeth": 321, "removal": 566, "nasotrachealcomplications": 6, "nonecondition": 37, "pacudescription": 6, "demonstration": 21, "plane": 244, "via": 411, "nasotracheal": 8, "route": 33, "intraoral": 24, "gauze": 148, "local": 691, "anesthetic": 547, "quadrants": 110, "bupivacaine": 25, "beginning": 143, "tooth": 257, "envelope": 21, "raised": 121, "periosteal": 143, "elevator": 145, "bone": 1530, "buccal": 90, "aspect": 1125, "straight": 309, "potts": 22, "luxate": 4, "socket": 10, "remnants": 22, "follicle": 12, "hemostat": 169, "gut": 112, "highspeed": 80, "drill": 275, "bur": 132, "sectioned": 8, "pieces": 78, "curved": 209, "moving": 113, "section": 273, "vertically": 28, "upon": 734, "completion": 292, "pharynx": 117, "suctioned": 300, "ng": 59, "inserted": 1095, "amount": 676, "contents": 163, "awakened": 248, "pacu": 172, "visit": 434, "optifast": 2, "procedures": 308, "safer": 1, "thisimpressionplan": 1, "cholecystectomy": 171, "injury": 685, "intestine": 23, "cystic": 303, "duct": 293, "common": 464, "bile": 120, "ercp": 27, "planned": 160, "october": 102, "cholelithiasis": 59, "lapbanding": 2, "procedurei": 4, "reviewed": 616, "banding": 10, "slippage": 1, "band": 104, "erosion": 48, "spleen": 173, "tubing": 42, "necessitating": 12, "replacement": 219, "chart": 227, "gone": 68, "fairfield": 1, "county": 11, "bariatrics": 1, "st": 162, "vincents": 1, "hospital": 1335, "quiz": 4, "preop": 71, "postop": 105, "instructions": 341, "fairly": 240, "issues": 300, "answered": 223, "intervention": 263, "diagnosesairway": 4, "secondary": 967, "severe": 1055, "subglottic": 59, "tracheal": 110, "foreign": 261, "tracheapostoperative": 2, "tracheaoperation": 2, "performedneck": 2, "exploration": 122, "tracheostomy": 127, "urgent": 41, "flexible": 115, "bronchoscopy": 111, "metallic": 53, "stent": 528, "material": 309, "dilation": 110, "placement": 756, "shiley": 21, "tubeindications": 13, "surgerythe": 16, "progressive": 228, "tracheomalacia": 2, "treated": 600, "national": 4, "tennessee": 4, "temporary": 72, "stents": 71, "initial": 374, "airway": 238, "came": 375, "critical": 89, "dd": 29, "yyyy": 25, "w": 15, "extensive": 284, "granulation": 54, "inflammatory": 166, "changes": 987, "debridement": 178, "hospitalized": 114, "laryngology": 2, "thoracic": 244, "services": 52, "consulted": 122, "constricting": 2, "stabilization": 44, "offered": 53, "nature": 231, "alteration": 27, "voice": 112, "swallowing": 168, "permanently": 9, "possibility": 237, "tracheotomy": 15, "temporarily": 53, "maintain": 129, "risk": 634, "factors": 142, "recurrence": 134, "stated": 444, "wished": 110, "proceeddescription": 22, "procedurethe": 22, "monitoring": 251, "sedation": 496, "patients": 2193, "xylocaine": 237, "collar": 42, "fingerbreadth": 32, "clavicle": 67, "outline": 28, "platysma": 135, "subplatysmal": 32, "flaps": 158, "inferiorly": 272, "strap": 102, "muscles": 551, "separated": 212, "visceral": 25, "fascia": 1298, "beneath": 102, "dense": 96, "inflammation": 183, "scarring": 101, "obscuring": 6, "landmarks": 60, "fusion": 317, "perichondrium": 4, "cartilage": 284, "cricoid": 69, "making": 143, "definable": 4, "markedly": 131, "enlarged": 368, "isthmus": 36, "attachment": 109, "gland": 192, "pretracheal": 15, "requiring": 183, "blunt": 412, "sharp": 487, "exposed": 284, "fourth": 167, "ring": 303, "entered": 427, "incised": 442, "third": 419, "ridge": 28, "pathologic": 69, "externally": 33, "measured": 236, "visualized": 634, "submucosa": 2, "ventilate": 4, "endo": 34, "proceeded": 230, "intake": 104, "explore": 24, "ridged": 2, "fiberoptic": 102, "scopes": 14, "trach": 24, "extrusion": 11, "fragments": 116, "careful": 181, "inflamed": 41, "thickened": 91, "subglottis": 9, "narrowing": 215, "embedded": 8, "encroaching": 8, "lumen": 188, "distally": 379, "disturbed": 10, "visible": 98, "attempt": 198, "montgomery": 2, "thirds": 15, "ventilation": 47, "mainstem": 47, "bronchi": 44, "manipulation": 43, "needed": 462, "thoroughly": 189, "laterally": 517, "silk": 373, "intensive": 140, "care": 1726, "unit": 441, "complication": 94, "reason": 497, "adjustmenthistory": 3, "ms": 195, "post": 983, "adjustment": 19, "adjustments": 41, "lot": 207, "car": 72, "accident": 220, "states": 1229, "really": 207, "hungry": 11, "finding": 109, "night": 583, "waiting": 109, "mention": 25, "candy": 8, "bar": 22, "betterphysical": 8, "apparent": 301, "access": 216, "ap": 243, "profile": 134, "aspirated": 148, "add": 78, "tolerate": 112, "water": 160, "postprocedureassessment": 3, "postprocedure": 56, "elective": 43, "sterilization": 38, "bilateral": 1639, "vasectomypreoperative": 2, "fertile": 4, "familypostoperative": 2, "familymedications": 2, "conscious": 116, "sedationcomplications": 28, "noneblood": 19, "minimalindications": 15, "office": 646, "requesting": 55, "vasectomy": 16, "prophylactic": 45, "antibioticsprocedure": 4, "note": 569, "genitalia": 116, "shaved": 81, "betadine": 273, "scrub": 32, "paint": 22, "sterilely": 184, "started": 753, "grasping": 20, "vas": 113, "deferens": 26, "scrotum": 119, "bringing": 18, "punctured": 38, "identify": 182, "inch": 272, "segment": 317, "isolated": 122, "free": 793, "ends": 97, "cauterized": 168, "tied": 254, "double": 191, "securing": 24, "allowed": 275, "drop": 99, "cauterizedattention": 2, "turned": 676, "grasped": 409, "cauterizedbacitracin": 2, "returned": 466, "emergency": 870, "compromise": 61, "intubated": 214, "fishbonepast": 3, "cataractallergies": 3, "allergiescurrent": 32, "prevacid": 42, "humulin": 19, "diprivan": 3, "proventil": 13, "unasyn": 11, "solumedrolfamily": 3, "noncontributorysocial": 45, "drugs": 145, "tobaccophysical": 4, "please": 316, "chartlaboratory": 3, "data": 507, "charthospital": 3, "course": 735, "covering": 35, "ent": 53, "rather": 120, "fishbone": 3, "observed": 137, "improve": 203, "antibiotics": 542, "ventilatory": 25, "dictation": 45, "sufficient": 34, "pos": 3, "desiring": 5, "prepared": 172, "discharge": 892, "evaluate": 233, "leaves": 10, "sure": 243, "problem": 339, "indication": 126, "prostate": 456, "cancertechnique": 6, "intravenous": 292, "administration": 127, "mci": 61, "technetium": 14, "mdp": 2, "skeleton": 10, "imaged": 13, "posterior": 2214, "projectionsfindings": 2, "focus": 47, "tracer": 15, "activity": 439, "overlying": 246, "parietal": 149, "region": 787, "skull": 106, "uptake": 50, "remainder": 207, "limits": 419, "kidneys": 86, "image": 161, "normally": 117, "retentionconclusion": 2, "magnetic": 6, "resonance": 6, "brain": 627, "assessment": 270, "clinically": 129, "indicated": 202, "probably": 341, "degree": 322, "retention": 77, "final": 299, "cpapoperation": 2, "bypassbrief": 2, "summary": 95, "presented": 587, "center": 282, "treatment": 1126, "longstanding": 97, "consults": 7, "diagnostics": 10, "induced": 178, "anticipation": 14, "process": 403, "routine": 288, "prophylaxis": 153, "subcu": 47, "heparin": 197, "early": 241, "frequent": 167, "scds": 27, "pca": 20, "control": 539, "efficaciously": 2, "cpap": 77, "monitored": 223, "cardiopulmonary": 118, "complaints": 415, "labs": 135, "start": 203, "liquids": 59, "ounces": 115, "per": 1508, "hour": 307, "ambulatory": 46, "unusual": 74, "concerning": 70, "symptoms": 1602, "advance": 60, "drains": 117, "welldischarge": 10, "reappointment": 2, "next": 1494, "call": 287, "interim": 24, "scripts": 6, "omeprazole": 58, "lortab": 56, "med": 16, "rec": 4, "sheet": 56, "meds": 58, "goal": 113, "heavy": 125, "straining": 8, "shower": 32, "starting": 190, "tomorrow": 127, "reappoint": 2, "certainly": 116, "manner": 402, "fingers": 141, "anesthetized": 173, "allis": 114, "regrasped": 10, "sheath": 712, "scalpel": 401, "iris": 69, "scissors": 557, "clamps": 209, "ligate": 28, "clamped": 277, "hemoclips": 31, "testicular": 62, "proximal": 1482, "inspected": 351, "chromic": 288, "catgut": 66, "fashiona": 29, "similar": 400, "dressings": 212, "scrotal": 156, "supporter": 2, "terminated": 56, "voluntary": 21, "sterilitypostoperative": 4, "sterilityoperative": 4, "vasectomyanesthesia": 6, "localindications": 5, "sterility": 4, "options": 216, "elected": 168, "vasectomydescription": 4, "appropriately": 249, "anesthetize": 35, "hemiscrotum": 49, "skeletonized": 46, "clipped": 96, "proximally": 369, "cut": 697, "fulgurated": 26, "meticulous": 107, "maintained": 204, "close": 355, "jockstrap": 2, "instruments": 106, "chief": 510, "desires": 123, "vasectomyname": 2, "generalhistory": 18, "vasectomyprocedure": 2, "surrounding": 224, "tissues": 513, "transected": 290, "identifiedthrough": 2, "dropped": 63, "notedthe": 12, "transferred": 712, "cystourethroscopy": 21, "transurethral": 46, "prostatecomplications": 2, "noneadmitting": 2, "voidinghistory": 2, "hispanic": 43, "physical": 754, "bun": 290, "creatinine": 433, "group": 78, "rh": 10, "hematocrit": 288, "prothrombin": 19, "seconds": 143, "xray": 760, "granulomatous": 13, "otherwise": 718, "cysto": 15, "tur": 12, "uncomplicated": 41, "pathology": 520, "report": 395, "pending": 181, "stream": 24, "minimal": 599, "hematuria": 194, "ds": 22, "postprostatic": 2, "instruction": 24, "benign": 267, "available": 213, "outpatient": 351, "herniapostoperative": 28, "herniaprocedure": 17, "repair": 598, "herniaanesthesia": 12, "generalcomplications": 51, "noneestimated": 122, "minimalprocedure": 10, "formed": 44, "reduced": 235, "vertical": 116, "mattress": 147, "approximate": 128, "reattached": 16, "vicryls": 6, "approximated": 254, "stitches": 160, "dressed": 188, "sample": 99, "addressre": 6, "patientwifes": 2, "namedear": 2, "doctormr": 2, "describing": 13, "failed": 174, "reversal": 21, "almost": 127, "university": 45, "michigan": 5, "remained": 323, "azoospermic": 2, "postoperatively": 110, "operative": 705, "suggests": 47, "presence": 111, "sperm": 8, "reversalhe": 2, "harvesting": 28, "cryopreservation": 4, "attempted": 188, "ovulation": 4, "wife": 279, "due": 1020, "anatomic": 121, "abnormality": 148, "unsuccessfulat": 2, "asking": 21, "phone": 63, "want": 89, "unless": 46, "wifes": 13, "may": 1209, "fresh": 90, "specimen": 351, "look": 128, "forward": 118, "hearing": 327, "actual": 57, "plan": 870, "arrange": 16, "request": 100, "picked": 22, "date": 161, "scheduled": 271, "although": 506, "specimenthank": 2, "opportunity": 47, "himsample": 2, "doctor": 142, "md": 47, "suite": 360, "oral": 610, "dissect": 116, "excising": 12, "encountered": 170, "identical": 28, "contralateral": 41, "tylenol": 226, "codeine": 62, "forms": 32, "birth": 135, "azoospermia": 2, "consecutive": 4, "semen": 2, "analyses": 2, "ahead": 141, "followup": 694, "dysuria": 168, "gross": 293, "continues": 256, "especially": 213, "changing": 34, "sitting": 211, "standing": 125, "urge": 23, "voiding": 73, "daytime": 58, "every": 483, "lasix": 179, "tapers": 9, "afternoon": 74, "nocturia": 49, "urinate": 24, "emptying": 31, "indicates": 111, "vaginal": 477, "cream": 79, "protrusion": 91, "vagina": 183, "concerned": 142, "prolapseimpression": 2, "improving": 97, "urine": 562, "prolapse": 53, "rule": 295, "ascites": 58, "edemaplan": 2, "detailed": 54, "discussion": 177, "flomax": 57, "wean": 33, "urecholine": 2, "follow": 811, "pelvic": 474, "meantime": 47, "pelvis": 520, "cause": 185, "distention": 108, "retentionhistory": 2, "deceased": 32, "donor": 66, "transplant": 130, "recurrent": 502, "renal": 1072, "dehydration": 42, "urology": 50, "previous": 900, "hospitalization": 172, "trial": 276, "cystoscopy": 167, "bph": 34, "recent": 686, "readmission": 2, "hospitalreview": 2, "blurred": 54, "vision": 565, "congestion": 194, "constipation": 163, "rashes": 228, "lesions": 829, "negativepast": 38, "endstage": 113, "nephrolithiasis": 8, "djdpast": 2, "forearm": 199, "arm": 657, "fistula": 159, "placementsfamily": 2, "mother": 939, "unknown": 191, "possibly": 226, "father": 411, "know": 166, "whether": 234, "cancerhome": 2, "norvasc": 71, "toprol": 52, "clonidine": 35, "hydralazine": 42, "allopurinol": 11, "sodium": 254, "bicarbonate": 86, "oxybutynin": 8, "coumadin": 274, "aspirin": 346, "insulin": 242, "rapamune": 4, "cellcept": 9, "prednisone": 176, "ganciclovir": 6, "nystatin": 8, "swish": 12, "swallow": 114, "dapsone": 2, "finasterideallergies": 2, "allergiesphysical": 27, "examinationgeneral": 277, "welldeveloped": 185, "wellnourished": 149, "auscultation": 451, "cardiovascular": 237, "healed": 101, "palpation": 358, "penis": 233, "dre": 4, "grams": 94, "nodules": 123, "draining": 70, "urinethe": 2, "fill": 46, "pull": 49, "passively": 8, "filling": 118, "spontaneously": 91, "voided": 9, "mlassessment": 2, "prostatic": 101, "selfcatheterize": 2, "incur": 2, "mr": 426, "barker": 2, "urologist": 26, "closer": 24, "away": 304, "continue": 769, "clinic": 525, "set": 181, "proscar": 22, "psa": 87, "drawn": 160, "therefore": 417, "falsely": 4, "ureteral": 253, "calculushistory": 2, "urogram": 5, "radiology": 60, "showing": 173, "nonobstructing": 10, "ureter": 207, "kub": 19, "teardrop": 2, "shaped": 51, "comes": 231, "ureteroscopy": 28, "holmium": 8, "laser": 112, "lithotripsy": 45, "placementpast": 2, "prostatism": 6, "spermatocelectomy": 8, "fosamax": 24, "viagra": 9, "prnallergies": 23, "nonereview": 14, "diarrhea": 372, "voids": 4, "musculoskeletal": 166, "strokesfamily": 2, "noncontributoryphysical": 33, "distressheent": 125, "grossly": 418, "normalneck": 40, "supplelungs": 31, "clearheart": 66, "sinus": 716, "gallopabdomen": 13, "massesgenitalia": 5, "testicles": 30, "descended": 54, "bilaterallyrectal": 16, "benignextremities": 22, "edemaimpression": 11, "calculusplan": 2, "true": 127, "informed": 758, "guarantees": 17, "warrantees": 2, "repairprocedure": 8, "sedated": 93, "mannera": 29, "curvilinear": 90, "sac": 344, "combination": 193, "metzenbaum": 239, "electrocautery": 624, "cleared": 189, "adherent": 79, "fascial": 179, "delineated": 21, "distance": 96, "reformed": 11, "tack": 19, "fasciathe": 7, "benzoin": 22, "reported": 641, "correcthaving": 20, "frequency": 173, "urgency": 71, "progressively": 109, "worsening": 247, "vesicare": 8, "take": 431, "enablex": 6, "nursing": 207, "diary": 36, "accompanied": 79, "power": 100, "attorney": 29, "depends": 11, "dayrecent": 2, "urodynamics": 4, "april": 84, "detrusor": 4, "instability": 117, "involuntary": 32, "volumes": 20, "unremarkableimpression": 19, "persistent": 222, "neurogenic": 28, "discussedwe": 2, "rehabilitation": 101, "interstim": 12, "invasive": 55, "meeting": 28, "discuss": 136, "briefly": 75, "brochure": 4, "provided": 261, "ventura": 2, "answeredplan": 2, "meet": 32, "sanctura": 6, "diaries": 5, "ultrasound": 467, "scrotumreason": 2, "painfindings": 13, "duplex": 52, "real": 57, "grayscale": 12, "testicle": 131, "measures": 241, "evidence": 2068, "intratesticular": 4, "masses": 720, "epididymis": 42, "hydrocelethe": 2, "hydrocele": 71, "torsion": 42, "thickeningimpression": 6, "hydroceles": 12, "nonspecific": 94, "tumorpostoperative": 4, "tumorprocedure": 6, "medium": 85, "tumor": 895, "turbt": 10, "wallanesthesia": 2, "spinalspecimen": 5, "tumordrains": 2, "french": 900, "balloonestimated": 2, "microscopic": 72, "episode": 265, "ivp": 12, "tracts": 22, "tumordescription": 2, "counseling": 87, "spinal": 690, "lithotomy": 165, "obturator": 113, "resectoscope": 41, "urethra": 193, "confirming": 45, "cystoscopic": 7, "orifice": 90, "loop": 137, "resected": 321, "stepwise": 4, "reinserted": 74, "pathological": 46, "assured": 35, "periphery": 49, "fulguration": 6, "orifices": 29, "freely": 70, "balloon": 374, "inflated": 261, "continuous": 261, "irrigant": 31, "hyperplasiapostoperative": 4, "hyperplasiaoperation": 2, "electrosurgical": 2, "prostateanesthesia": 4, "noneindications": 76, "man": 198, "hyperplasia": 29, "alleviate": 13, "abovementioned": 45, "impotence": 20, "formation": 110, "urethral": 94, "stricturesprocedure": 2, "holding": 175, "positioned": 345, "resectoscopic": 2, "moderately": 158, "hypertrophied": 26, "lobes": 77, "median": 188, "lobe": 742, "strictures": 24, "severely": 87, "trabeculated": 2, "diverticula": 40, "located": 171, "trigone": 19, "apparatus": 36, "channel": 33, "retrieved": 22, "ellik": 8, "evacuator": 8, "electrode": 41, "achieve": 75, "perfect": 17, "direct": 591, "atraumatically": 29, "pinkish": 4, "cancerpostoperative": 23, "canceroperation": 7, "largeanesthesia": 2, "endotrachealestimated": 58, "minimalfluids": 33, "crystalloidbrief": 14, "syncopal": 55, "episodes": 315, "stabilized": 56, "standpoint": 47, "watchful": 41, "mi": 143, "pe": 80, "wanted": 136, "proceduredetails": 9, "dorsal": 734, "inside": 89, "openingthere": 2, "papillary": 64, "superficial": 319, "fluffiness": 2, "periureteral": 2, "diverticulum": 43, "opening": 236, "trabeculations": 10, "cone": 38, "tip": 438, "pyelograms": 17, "cutting": 205, "biopsies": 273, "separately": 40, "coagulation": 113, "tumors": 80, "path": 23, "analysis": 143, "rest": 466, "threeway": 15, "painhistory": 87, "boy": 111, "abrupt": 9, "unable": 530, "walk": 221, "stand": 82, "discomfort": 330, "parents": 319, "checked": 256, "panel": 106, "took": 235, "painful": 198, "stooling": 17, "trauma": 221, "said": 282, "resolved": 280, "chocolate": 19, "twisting": 29, "sensation": 384, "cold": 165, "flu": 38, "rhinorrhea": 55, "evaluationpast": 18, "term": 110, "delivery": 349, "spontaneous": 182, "hospitalizations": 63, "circumcisionpast": 2, "surgeriesreview": 2, "except": 386, "agoimmunizations": 2, "uptodatefamily": 4, "spanish": 19, "speaking": 41, "schoolmedications": 2, "medicationsphysical": 4, "examinationvital": 286, "kggeneral": 18, "cooperative": 171, "boyheent": 7, "dischargeneck": 11, "masseschest": 22, "masseslungs": 12, "clearcardiac": 10, "murmurs": 240, "gallopsabdomen": 25, "inguinal": 386, "appendix": 233, "testis": 162, "epididymal": 10, "slightly": 520, "harder": 8, "significantextremities": 2, "range": 745, "extremitiesskin": 19, "warm": 258, "pink": 193, "dryneurologic": 9, "intactlaboratory": 19, "personally": 38, "echotexture": 10, "technical": 24, "aspects": 83, "studyassessmentplan": 2, "detorsion": 10, "versus": 254, "indeed": 65, "reoccur": 2, "actually": 281, "first": 1312, "orchiectomy": 10, "nonviable": 14, "testes": 79, "fixation": 368, "pre": 33, "postsurgical": 50, "alternatives": 299, "occur": 67, "likely": 484, "understand": 86, "schedule": 75, "emergently": 38, "clinical": 304, "ta": 46, "nx": 8, "mx": 6, "transitional": 43, "carcinoma": 352, "bladderpostoperative": 2, "bladdertitle": 2, "biopsyanesthesia": 25, "laryngeal": 133, "maskindications": 6, "occurrence": 6, "fall": 245, "november": 117, "papillaryappearing": 2, "lesion": 985, "anteriorly": 324, "required": 255, "revascularization": 16, "occurred": 192, "december": 143, "fully": 176, "cardiology": 99, "turbtfindings": 2, "oclock": 278, "clot": 93, "dysplastic": 12, "biopsied": 50, "orthotopic": 5, "location": 184, "g": 244, "induration": 31, "bladderprocedure": 6, "mask": 80, "ciprofloxacin": 24, "bimanual": 102, "described": 461, "acmi": 14, "panendoscope": 20, "lens": 266, "barbotage": 17, "cytology": 94, "cystoscope": 70, "cup": 85, "forceps": 298, "bank": 13, "iglesias": 2, "element": 19, "exophytic": 15, "lamina": 129, "propria": 6, "intentionally": 10, "deeper": 52, "complete": 670, "chips": 34, "conclusion": 81, "efflux": 10, "stretcher": 42, "spermatocele": 34, "planningpostoperative": 4, "planningprocedure": 2, "spermatocelectomyepididymectomy": 2, "partial": 365, "generalestimated": 51, "minimalspecimen": 11, "vasectomydisposition": 2, "conditionindications": 17, "infertility": 7, "vasectomyfindings": 2, "encompassing": 19, "entirety": 88, "appearing": 200, "remainingdescription": 2, "moved": 175, "anesthesiathe": 5, "approach": 178, "tunica": 35, "vaginalis": 53, "delivered": 299, "field": 320, "examined": 260, "attachments": 131, "epididymectomy": 2, "confirm": 109, "cord": 805, "palpated": 210, "hemostats": 88, "cauterize": 28, "ties": 56, "dartos": 52, "horizontal": 185, "excise": 33, "freed": 153, "hemostated": 8, "coagulated": 49, "reapproximate": 50, "bacitracin": 139, "fluffs": 17, "briefs": 2, "prescriptions": 51, "doxycycline": 32, "bid": 578, "vicodin": 142, "es": 60, "qh": 203, "prn": 478, "ultrasoundreason": 6, "dayfindings": 8, "attenuation": 55, "rightthe": 4, "shows": 782, "sideimpression": 2, "hypervascularity": 2, "compatible": 98, "epididymitis": 2, "radiation": 284, "cystitis": 17, "refractory": 82, "radical": 117, "retropubic": 26, "prostatectomy": 52, "subsequent": 144, "salvage": 14, "therapypostoperative": 6, "therapytitle": 2, "cystectomy": 15, "postradical": 2, "postradiation": 4, "therapy": 946, "indiana": 16, "continent": 8, "cutaneous": 49, "diversion": 14, "omental": 25, "pedicle": 275, "pelvisanesthesia": 2, "epiduralindications": 4, "rising": 16, "catheterization": 335, "catheterize": 5, "retained": 68, "staple": 78, "lasered": 2, "incontinent": 7, "ever": 74, "wears": 36, "affected": 58, "quality": 125, "january": 110, "diffuse": 305, "capacity": 65, "wideopen": 6, "rehabilitatable": 2, "solve": 2, "number": 312, "facing": 6, "safely": 59, "benefitfindings": 2, "smaller": 90, "predictably": 2, "sucked": 6, "sidewall": 35, "capacious": 2, "supply": 54, "healing": 97, "treatmentprocedure": 12, "epidural": 304, "flexed": 63, "anterosuperior": 7, "iliac": 290, "spine": 812, "nasogastric": 33, "radial": 315, "generous": 11, "midepigastrium": 2, "symphysis": 65, "pubis": 41, "rectus": 340, "moist": 260, "towels": 42, "bookwalter": 29, "exposure": 266, "retracting": 18, "bowels": 48, "mobilizing": 14, "cecum": 178, "hepatic": 88, "flexure": 66, "elevating": 28, "terminal": 95, "ileum": 110, "duodenum": 138, "crisis": 10, "clips": 145, "packed": 210, "cephaladwe": 2, "dissecting": 60, "walls": 46, "staying": 42, "epigastric": 116, "quite": 463, "challenging": 6, "essentially": 194, "carved": 4, "best": 177, "enough": 140, "freedom": 5, "pedicles": 58, "approached": 28, "posteriorly": 269, "remnant": 39, "seminal": 50, "vesicle": 19, "ejaculatory": 2, "longus": 270, "safe": 44, "rectum": 235, "peeled": 23, "remaining": 388, "inspection": 234, "hemostasiswe": 2, "mobilized": 144, "laid": 147, "tensionwe": 2, "forming": 16, "middle": 549, "colic": 18, "avascular": 46, "treves": 4, "along": 958, "selected": 84, "ileocecal": 71, "divide": 11, "sealed": 24, "ileotransverse": 4, "colostomy": 66, "closing": 90, "open": 654, "angles": 43, "reinforced": 62, "sutureswe": 4, "robinson": 36, "cecal": 28, "plicated": 17, "firings": 7, "rowland": 4, "et": 43, "al": 16, "passage": 63, "characteristic": 7, "pop": 36, "indicating": 68, "adequately": 132, "valveas": 4, "appendectomy": 142, "aligned": 40, "folded": 31, "reservoir": 52, "successive": 8, "applications": 15, "sgia": 4, "polysorb": 28, "lines": 80, "defects": 85, "ligatureswe": 4, "ileocolonic": 4, "underneath": 166, "sigmoid": 195, "technique": 553, "stented": 28, "cook": 44, "cephalad": 94, "malecot": 10, "buried": 70, "twolayer": 23, "watertight": 77, "anastomoses": 16, "intactwe": 6, "cecostomy": 4, "matured": 14, "stoma": 27, "plug": 47, "ileal": 21, "wellvascularized": 4, "stomag": 2, "fashionwe": 4, "stitch": 351, "jp": 68, "dependent": 68, "pouchthe": 2, "figureofeight": 158, "red": 345, "cells": 273, "count": 778, "spermatocelepostoperative": 2, "spermatoceleoperations": 2, "orchidopexyanesthesia": 2, "macestimated": 12, "bother": 10, "putting": 38, "clothes": 29, "etc": 128, "told": 353, "enlarge": 20, "period": 251, "settle": 6, "removaldetails": 2, "measuring": 274, "layer": 379, "orientation": 91, "appendage": 50, "twist": 22, "orchidopexy": 2, "allow": 264, "stay": 232, "absorbable": 35, "locking": 177, "dx": 39, "incontinencepostoperative": 2, "incontinenceoperative": 2, "sparc": 6, "suburethral": 2, "slinganesthesia": 4, "hypermobility": 10, "intraoperatively": 41, "exception": 80, "minor": 120, "bilaterallydescription": 7, "vulva": 24, "scrubbed": 66, "sims": 4, "containing": 66, "areas": 519, "suprapubically": 10, "sagittal": 210, "ischial": 14, "ramus": 47, "needles": 93, "suprapubic": 120, "violation": 18, "mesh": 98, "snapped": 8, "onto": 115, "withdrawn": 260, "snugged": 2, "mayo": 144, "scissor": 47, "held": 235, "plastic": 77, "sheaths": 64, "surface": 498, "plain": 301, "vault": 118, "detorsionpostoperative": 2, "detorsionprocedure": 2, "already": 171, "detorsed": 2, "cauteryanesthetic": 2, "surgeon": 101, "toradolfindings": 2, "bellclapper": 6, "necrosisestimated": 2, "mlfluids": 32, "crystalloidtubes": 2, "nonespecimens": 48, "pathologycounts": 4, "sponges": 63, "xindications": 9, "incomplete": 67, "explorationdescription": 2, "identification": 127, "verified": 172, "knife": 268, "extended": 443, "subdartos": 24, "created": 405, "tenotomy": 49, "modest": 25, "vasculature": 33, "congested": 36, "pursestring": 107, "proper": 195, "tacking": 12, "wrapped": 98, "perfectly": 10, "behind": 128, "block": 454, "closure": 633, "adhesive": 42, "toradol": 46, "obstructed": 33, "ureteropelvic": 50, "pyeloplasty": 19, "percutaneous": 146, "pyeloureteroscopy": 6, "pseudomonas": 17, "pyelonephritis": 17, "solitary": 34, "kidneypostoperative": 2, "kidneyprocedure": 2, "retrograde": 197, "antegrade": 92, "caudal": 108, "xfluids": 2, "crystalloidestimated": 12, "mlspecimens": 27, "biopsyabnormal": 2, "stenotic": 38, "scarred": 35, "pelvistubes": 2, "silicone": 38, "jstent": 2, "multilengthindications": 2, "chang": 7, "placements": 11, "system": 581, "surgeons": 25, "complexity": 11, "situation": 99, "obstructiondescription": 2, "agreed": 210, "requested": 164, "fortaz": 7, "calibrated": 24, "boule": 4, "offset": 8, "locate": 17, "coming": 136, "far": 118, "nephrostogram": 2, "contrast": 501, "narrowed": 21, "allowing": 87, "gravity": 35, "nephrostomy": 66, "guidewire": 398, "doublej": 35, "coil": 22, "padding": 47, "arms": 150, "brachial": 129, "plexus": 28, "roll": 134, "mosquito": 27, "advanced": 785, "lumbosacral": 151, "lumbotomy": 2, "maneuver": 97, "enter": 55, "retroperitoneal": 75, "towards": 273, "retroperitoneum": 36, "adhesions": 374, "spermatic": 57, "ultimately": 80, "alternating": 51, "isolate": 30, "ligated": 366, "spatulated": 32, "gently": 134, "alone": 98, "apex": 194, "extra": 106, "watched": 4, "lay": 18, "kinking": 18, "least": 281, "wide": 115, "pole": 225, "wedge": 202, "determination": 15, "gelfoam": 103, "thrombingelfoam": 2, "scarpa": 18, "rapide": 18, "respectively": 105, "nylon": 417, "taped": 47, "transfer": 156, "adenocarcinoma": 110, "prostatepostoperative": 6, "prostateprocedure": 2, "robotic": 16, "assisted": 63, "suspensionanesthesia": 6, "intubationthe": 4, "grade": 288, "prognosis": 112, "strongly": 49, "wishes": 65, "accepts": 13, "treatmentassociated": 2, "transfusion": 91, "sepsis": 84, "contractures": 27, "convert": 13, "fistulae": 2, "bowelrectumbladderureters": 2, "smallbowel": 2, "osteitis": 2, "pubischronic": 2, "etcdescription": 2, "successful": 138, "solutions": 3, "camera": 117, "ports": 177, "fan": 4, "array": 2, "hasson": 34, "insufflated": 124, "assistant": 43, "steep": 7, "robot": 8, "dockedi": 2, "peritoneal": 232, "incising": 53, "ligaments": 207, "carrying": 16, "nicely": 94, "retzius": 5, "defatted": 5, "endopelvic": 16, "levator": 16, "ani": 5, "pushed": 54, "toward": 86, "bundles": 29, "caudally": 44, "puboprostatic": 6, "secure": 29, "ligature": 89, "complexi": 2, "ampullae": 6, "exposing": 104, "vesicles": 40, "similarly": 56, "bipolar": 344, "boviei": 2, "denonvilliers": 12, "sharply": 248, "hemoclipped": 8, "transectedthe": 2, "urethrovesical": 2, "accomplished": 166, "ligatures": 18, "together": 134, "run": 75, "clockwise": 9, "counterclockwise": 2, "direction": 137, "securely": 44, "extravasation": 18, "indigo": 22, "carmine": 22, "prompt": 21, "suspension": 40, "hopes": 20, "obtaining": 151, "complex": 334, "reretroperitonealized": 2, "bladderthe": 8, "th": 273, "sutured": 268, "monocrylthe": 3, "cellulitishistory": 4, "monthold": 126, "penile": 133, "higher": 71, "circumcision": 63, "occasions": 56, "fevers": 255, "erythema": 370, "spread": 77, "became": 233, "febrile": 54, "topical": 120, "childrens": 80, "carereview": 5, "runny": 32, "nose": 437, "feeding": 160, "cyanosis": 330, "cough": 458, "foul": 26, "smelling": 9, "neurologic": 284, "lethargy": 25, "seizure": 245, "aboveat": 2, "dose": 457, "clindamycin": 41, "follows": 69, "wbc": 156, "hh": 60, "culture": 271, "results": 416, "rocephin": 32, "cleocinpast": 2, "circumcisions": 4, "adhesionsimmunizations": 2, "immunizations": 53, "immunizationsactivity": 2, "nkdabirth": 2, "born": 119, "baby": 306, "nsvd": 8, "complicationsdevelopmental": 2, "wordsfamily": 2, "noncontributorymedications": 10, "qhsocial": 2, "smoke": 202, "petssick": 2, "contacts": 35, "mom": 350, "infectiondiet": 2, "dietphysical": 6, "max": 12, "er": 180, "arousable": 22, "normocephalic": 337, "atraumatic": 274, "mucous": 169, "membranes": 335, "moistneck": 24, "supplechest": 32, "exchangeabdomen": 2, "nondistendedextremities": 12, "movement": 276, "deformities": 58, "canceroperative": 2, "lymph": 475, "node": 312, 